<div class="reviews_page">
   <div class="wrapper">
      <h3 class="main_title">Отзывы</h3>
      <div class="reviews_inner">
         <div class="reviews_inner_item">
            <p>Новый экспериментальный рейс будет состыкован в Азербайджане с рейсом Баку – Нью-Йорк – Баку. Рейсы будут выполняться ЗАО «Азербайджанские авиалинии» (AZAL) два раза в неделю – по вторникам и воскресеньям.</p>
            <h6>Мария, 02.11.2014</h6>
         </div>
         <div class="reviews_inner_item">
            <p>Новый экспериментальный рейс будет состыкован в Азербайджане с рейсом Баку – Нью-Йорк – Баку. Рейсы будут выполняться ЗАО «Азербайджанские авиалинии» (AZAL) два раза в неделю – по вторникам и воскресеньям.</p>
            <h6>Мария, 02.11.2014</h6>
         </div>
         <div class="reviews_inner_item">
            <p>Новый экспериментальный рейс будет состыкован в Азербайджане с рейсом Баку – Нью-Йорк – Баку. Рейсы будут выполняться ЗАО «Азербайджанские авиалинии» (AZAL) два раза в неделю – по вторникам и воскресеньям.</p>
            <h6>Мария, 02.11.2014</h6>
         </div>
         <div class="reviews_inner_item">
            <p>Новый экспериментальный рейс будет состыкован в Азербайджане с рейсом Баку – Нью-Йорк – Баку. Рейсы будут выполняться ЗАО «Азербайджанские авиалинии» (AZAL) два раза в неделю – по вторникам и воскресеньям.</p>
            <h6>Мария, 02.11.2014</h6>
         </div>
         <a href="#" class="more_reviews">Еще отзывы</a>
         <div class="reviews_inner_item add_review">
            <input type="text" placeholder="Введите имя">
            <textarea name="" id="" cols="30" rows="10" placeholder="Введите текст отзыва"></textarea>
         </div>
         <a href="" class="add_review_btn">Добавить</a>
      </div>
   </div>
</div>
<?= Modules::run('allreviews/view', true) ?>