            <div class="main-container" style="margin-top: 100px;">
                <div class="news-blog-list-page">
                    <h1 class="block-title">Блог</h1>
                    <div class="news-blog-list-items">
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                        <div class="news-blog-list-item">
                            <img src="img/tour-item-img.jpg" alt=""/>
                            <a class="title" href="#">Новый офис обслуживания</a>
                            <span>11.11.2014</span>
                            <p>Участвуйте в совместной акции TEZ TOUR и бонусной программы «Спасибо от Сбербанка» и станьте счастливым
                                обладателем невероятного новогоднего подарка!
                                Зарегистрируйтесь в акции на сайте «Спасибо от Сбербанка», выберите правильный ответ на вопрос и выиграйте!
                                Каждый 100-й зарегистрировавшийся участник, ответивший правильно на вопрос, получит 100 бонусов СПАСИБО.
                                10 000-го зарегистрированного и правильно ответившего на вопрос участника ждет путевка на двоих на горнолыжный
                                курорт от TEZ TOUR.</p>
                            <a class="link-more" href="#">Перейти ></a>
                        </div>
                    </div>
                    <!--<ul class="pagination">-->
                        <!--<a class="first" href="#">Предыдущая</a>-->
                        <!--<li><a href="#">1</a></li>-->
                        <!--<li><a href="#">2</a></li>-->
                        <!--<li><a href="#">3</a></li>-->
                        <!--<li><a href="#">4</a></li>-->
                        <!--<li><a href="#">5</a></li>-->
                        <!--<li><a href="#">6</a></li>-->
                        <!--<li><a href="#">7</a></li>-->
                        <!--<li><a href="#">8</a></li>-->
                        <!--<li><a href="#">9</a></li>-->
                        <!--<a class="last" href="#">Следующая</a>-->
                    <!--</ul>-->
                </div>